Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/plenum_fi/sakael12016_koltansaame.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 1 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 1 (30)

source: juätkkai …
fin: Valkeapää Nihkolas varajäsen Pekkala Pekka ” Länsman Asko ”

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 2 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 2 (30)

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 3 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 3 (30)

source: Läullap säʹmmlai meersažlaulli neellj ǩiõʹlle nuʹtt, što 1. vueʹss nuõrttsäämas, 2. vueʹss aanarsäämas, 3. vueʹss lääddas da 5. vueʹss tâʹvvsäämas
fin: Lauletaan saamelaisten kansallislaulu neljällä kielellä siten, että 1. säkeistö koltansaameksi, 2. säkeistö inarinsaameksi, 3. säkeistö suomeksi ja 5. säkeistö pohjoissaameksi

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 55 § mieʹldd ođđ sääʹmteeʹǧǧ vuõssmõõzz såbbar kåčč õʹhtte eeʹjjes beäʹlest puärrsummus teeʹǧǧ vuäzzlaž, kååʹtt še toimmai såbbar saaǥǥjååʹđteeʹjen, sa tegga lij vaʹlljuum ođđ saaǥǥjååʹđteei.
fin: Saamelaiskäräjien työjärjestyksen 55 §:n mukaan uuden saamelaiskäräjien ensimmäisen kokouksen kutsuu koolle iältään vanhin käräjien jäsen, joka myös toimii kokouksen puheenjohtajana, kunnes käräjille on valittu uusi puheenjohtaja.

source: Toimmpââjas 2016 – 2019 vaʹlljuum sääʹmteeʹǧǧ eeʹjjes beäʹlest puärrsummus vuäzzlaž Kari Kyrö äävad vaalpââʹj vuõssmõs såbbar.
fin: Toimikaudeksi 2016 – 2019 valitun saamelaiskäräjien iältään vanhin jäsen Kari Kyrö avaa vaalikauden ensimmäisen kokouksen.

source: Eʹtǩǩõs: Riikksuåvtõs lij tuʹmmstõõǥǥines 10.12.2015 vuõiggâdvuõttministeria čuäʹjtõõzzâst šiõttääm sääʹmteeʹǧǧ vaal-luʹvddkååʹdd raaveem puåtti vuâđald vuäzzlaid da väärrniiʹǩǩid tuejjses 1.1.2016 aʹlǧǧi neelljekksaž toimmpââjas (mieʹlddõs 1).
fin: Esitys: Valtioneuvosto on päätöksellään 10.12.2015 oikeusministeriön esityksestä asettanut saamelaiskäräjien vaalilautakunnan vahvistaman tuloksen perusteella jäsenet ja varajäsenet tehtäväänsä 1.1.2016 alkavaksi nelivuotiseksi toimikaudeksi (liite 1).

source: Sääʹmteeʹǧǧ piisarkåʹdd lij vuõlttääm 22.1.2016 såbbar õʹhttekåččai raajjâm tuʹmmstõõǥǥ meâldlânji vuäzzlaid da väärrniiʹǩǩid ǩeerjlaž iʹlmmtõõzz šåbbrest.
fin: Saamelaiskäräjien sihteeristö on lähettänyt 22.1.2016 kokouksen koollekutsujan tekemän päätöksen mukaisesti jäsenille ja varajäsenille kirjallisen ilmoituksen kokouksesta.

source: Takai sååbbarkåčč-äʹššlistt mieʹlddõõzzineez lij vuõlttuum vuäzzlaid da väärrniiʹǩǩid 11.2.2016.
fin: Varsinainen kokouskutsuesityslista liitteineen on lähetetty jäsenille ja varajäsenille 11.2.2016.

source: Tuõđšet såbbrest âʹlddåårrjid.
fin: Todetaan kokouksessa läsnä olevat.

source: Såbbar tuõđžet lääǥǥliʹžžen da mieʹrreemvääʹldliʹžžen.
fin: Kokous todettaneen lailliseksi ja päätösvaltaiseksi.

source: Tuʹmmstõk:
fin: Päätös:

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 4 (30) SaKä 4 § PÅʹRDDǨEEʹRJ TARʹǨSTEEʹJI DA JIʼNILAʹSǨǨEEʹJI VAʹLLJUMMUŠ
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 4 (30)

source: Eʹtǩǩõs: Vaʹlljeet kuõʹhtt påʹrddǩeeʹrj taʹrǩsteei, kookk toiʹmmje še jiõnilaʹšǩǩeeʹjen.
fin: Esitys: Valitaan kaksi pöytäkirjan tarkastajaa, jotka toimivat myös ääntenlaskijoina.

source: Sääʹmteʹǧǧlääʹjj 11 § mieʹldd sääʹmteʹǧǧ vaʹlljad kõskkvuõđstes saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei.
fin: Saamelaiskäräjälain 11 §:n mukaan saamelaiskäräjät valitsee keskuudestaan puheenjohtajan ja kaksi varapuheenjohtajaa.

source: Saaǥǥjååʹđteei toimmai tuejstes väʹlddtoimmsânji.
fin: Puheenjohtaja toimii tehtävässään päätoimisesti.

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 3 § mieʹldd saaǥǥjååʹđteei vaʹlljeet vaalpâjjavuârstes.
fin: Saamelaiskäräjien työjärjestyksen 3 §:n mukaan puheenjohtaja valitaan vaalikaudeksi kerrallaan.

source: Halltõõzz eʹtǩǩõs:
fin: Hallituksen esitys:

source: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes väʹlddtoimmsa saaǥǥjååʹđteei toimmpââjas 2016 – 2019.
fin: Saamelaiskäräjien kokous valitsee keskuudestaan päätoimisen puheenjohtajan toimikaudeksi 2016 – 2019.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 5 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 5 (30)

source: Priimât tän aaʹšši ǩiõttʼtõõllâmriâššmõõžž:
fin: 7 § I varapuheenjohtajan valinta toimikaudeksi 2016 - 2019

source: 8 § II väärrsaaǥǥjååʹđteei vaʹlljummuš toimmpââjas 2016 – 2019
fin: 8 § II varapuheenjohtajan valinta toimikaudeksi 2016 – 2019

source: 9 § Halltõõzz šiõttummuš toimmpââjas 2016 – 2019
fin: 9 § Hallituksen asettaminen toimikaudeksi 2016 – 2019

source: 10 § Jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd šiõttummuš toimmpââjas 2016 –
fin: 10 § Elinkeino- ja oikeuslautakunnan asettaminen toimikaudeksi 2016 – 2019

source: 11 § Škooultõs- da mättmateriaal-luʹvddkååʹdd šiõttummuš toimmpââjas 2016 – 2019
fin: 11 § Koulutus- ja oppimateriaalilautakunnan asettaminen toimikaudeksi 2016 – 2019

source: 12 § Kulttuurluʹvddkååʹd šiõttummuš toimmpââjas 2016 – 2019
fin: 12 § Kulttuurilautakunnan asettaminen toimikaudeksi 2016 – 2019

source: 13 § Sääʹm ǩiõllsuåvtõõzz šiõttummuš toimmpââjas 2016 – 2019
fin: 13 § Saamen kielineuvoston asettaminen toimikaudeksi 2016 – 2019

source: 14 § Sosiaal- da tiõrvâsvuõttluʹvddkååʹdd šiõttummuš toimmpââjas 2016 – 2019
fin: 14 § Sosiaali- ja terveyslautakunnan asettaminen toimikaudeksi 2016 – 2019

source: 15 § Nuõrisuåvtõõzz šiõttummuš toimmpââjas 2016 – 2017
fin: 15 § Nuorisoneuvoston asettaminen toimikaudeksi 2016 – 2017

source: 16 § Tiiltaʹrǩsteei da tän väärrneeʹǩǩ vaʹlljummuš toimmpââjas 2016 – 2019
fin: 16 § Tilintarkastajan ja tämän varamiehen valinta toimikaudeksi 2016 – 2019

source: 17 § Vuäzzlai da väärrniiʹǩǩi nõõmummuš saaʹmi parlamentaarlaž suåvtõʹsse toimmpââjas 2016 – 2019
fin: 17 § Jäsenten ja varajäsenten nimeäminen saamelaiseen parlamentaariseen neuvostoon toimikaudeksi 2016 – 2019

source: 18 § Säʹmmlai eʹtǩǩeei da tän väärrniiʹǩǩi vaʹlljummuš ceerkvallaš såbbra pueʹtti nelljeeʹjj pââjas
fin: 18 § Saamelaisten edustajan ja tämän varamiesten valinta kirkolliskokoukseen seuraavaksi nelivuotiskaudeksi

source: 19 § Säʹmmlai škooultõsaaʹšši õhttsažtuejjorgaan šiõttummuš da sääʹmteeʹǧǧ eʹtǩǩeeʹji nõõmummuš tõõzz toimmpââjas 2016 – 2019
fin: 19 § Saamelaisten koulutusasiain yhteistyöelimen asettaminen ja saamelaiskäräjien edustajien nimeäminen siihen toimikaudeksi 2016 – 2019

source: 20 § Säʹmmlai sosiaal- da tiõrvâsvuõttaaʹšši õhttsažtuejjorgaan šiõttummuš da sääʹmteeʹǧǧ eʹtǩǩeeʹji nõõmummuš tõõzz toimmpââjas 2016 – 2019
fin: 20 § Saamelaisten sosiaali- ja terveysasiain yhteistyöelimen asettaminen ja saamelaiskäräjien edustajien nimeäminen siihen toimikaudeksi 2016 – 2019

source: 21 § ʼhttsažtâʹvvjânnmallaš sääʹm ǩiõl ämmat- da resursskõõskõõzz Sámi Giellagáldun (sääʹm ǩiõllkaʹlddi) tâʹvv-, nuõrtt- da aanarsääʹm ǩiõlljuâǥtõõzzi vuäzzlai nõõmummuš toimmpââjas 2016 – 2019
fin: 21 § Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun (saamen kielikaltio) pohjois-, koltan-, ja inarinsaamen kielijaostojen jäsenten nimeäminen toimikaudelle 2016 – 2019

source: 22 § Sääʹmteeʹǧǧ mainstõs riikksuåvtõʹsse eeʹjjest 2015
fin: 22 § Saamelaiskäräjien kertomus valtioneuvostolle vuodelta 2015

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 6 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 6 (30)

source: SaKä 6 § juätkkai …
fin: SaKä 6 § jatkuu …

source: 23 § Vuõlttõs-saǥstõõllmõš Sääʹmteeʹǧǧ vaalpââʹj toimmjem- da täällprograammâst 2016 - 2019
fin: 23 § Lähetekeskustelu Saamelaiskäräjien vaalikauden toiminta- ja talousohjelmasta 2016 - 2019

source: 24 § Markknâʹsttemjååʹđteei veeʹrj aalǥtummuš
fin: 24 § Markkinointipäällikön viran perustaminen

source: 25 § Jeeʹres õuʹdde pueʹtti ääʹšš
fin: 25 § Muut esille tulevat asiat

source: 26 § Såbbar jõskkmõs
fin: 26 § Kokouksen päättäminen

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 7 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 7 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 3 § mieʹldd saaǥǥjååʹđteei da kuõʹhtt väärrsaaǥǥjååʹđteei vaʹlljeet vaalpâjjavuârstes.
fin: Saamelaiskäräjien työjärjestyksen 3 §:n mukaan puheenjohtaja ja kaksi varapuheenjohtajaa valitaan vaalikaudeksi kerrallaan.

source: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes I väärrsaaǥǥjååʹđteei toimmpââjas 2016 – 2019.
fin: Saamelaiskäräjien kokous valitsee keskuudestaan I varapuheenjohtajan toimikaudeksi 2016 – 2019.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 8 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 8 (30)

source: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes II väärrsaaǥǥjååʹđteei toimmpââjas 2016 – 2019.
fin: Saamelaiskäräjien kokous valitsee keskuudestaan II varapuheenjohtajan toimikaudeksi 2016 – 2019.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 9 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 9 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 5 § mieʹldd ” Teeʹǧǧ sååbbar nõõmat teeʹǧǧ saaǥǥjååʹđteeʹjid še halltõõzzâst vaʹstteei tuejaid da vaʹstteei toimmpââjas.
fin: Saamelaiskäräjien työjärjestyksen 5 §:n mukaan ” Käräjien kokous nimittää käräjien puheenjohtajat myös hallituksessa vastaaviin tehtäviin ja vastaavaksi toimikaudeksi.

source: Teeʹǧǧ sååbbar vaʹlljad lââʹssen teeʹǧǧ takai vuäzzlain halltõʹsse nellj jeeʹres vuäzzliʹžžed teeʹǧǧ vaalpâjja vuârstes.
fin: Käräjien kokous valitsee lisäksi käräjien varsinaisista jäsenistä hallitukseen neljä muuta jäsentä käräjien vaalikaudeksi kerrallaan.

source: Halltõõzz šâdd eʹttkâʹstted pueʹrmõõzz mieʹldd Lääʹddjânnam säʹmmlai ǩiõlʼlaž da vooudlaž joukid. ”
fin: Hallituksen tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä. ”

source: Halltõõzz vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.
fin: Hallitusta valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.

source: Lääʹjj mieʹldd toimmorgaanin šâʹdde leeʹd nuʹtt neezzan ko åumma kuhttu uuʹccmõsân 40 % ǥõõi ij jeerab määin diõtt nuuʹbbnalla šõõdd.
fin: Lain mukaan toimielimissä tulee olla sekä naisia että miehiä kumiakin vähintään 40 % jollei erityisistä syistä muuta johdu.

source: Sääʹmteeʹǧǧ sååbbar šiõttat halltõõzz toimmpââjas 2016 – 2019 nääiʹt: 1) sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjid nõõmtet halltõõzz saaǥǥjååʹđteeʹjen, 2) lââʹssen halltõʹsse vaʹlljeet sääʹmteeʹǧǧ takai vuäzzlain nellj jeeʹres vuäzzliʹžžed.
fin: Saamelaiskäräjien kokous asettaa hallituksen toimikaudeksi 2016 – 2019 seuraavasti: 1) saamelaiskäräjien puheenjohtajat nimetään hallituksen puheenjohtajiksi, 2) lisäksi hallitukseen valitaan saamelaiskäräjien varsinaisista neljä muuta jäsentä.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 10 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 10 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 8 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 8 §:n mukaan: ” Käräjien kokous valitsee elinkeino- ja oikeuslautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei šâʹdde leeʹd teeʹǧǧ takai vuäzzla.
fin: Puheenjohtajan ja varapuheenjohtajan tulee olla käräjien varsinaisia jäseniä.

source: Luʹvddkååʹdd šâdd pueʹrmõõzz mieʹldd eeʹttkâʹstted Lääʹddjânnam säʹmmlai ǩiõlʼlaž da vooudlaž jooukid di šiõǥǥ äʹšštobddmõõžž toimmvuuʹdstes.
fin: Lautakunnan tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä sekä hyvää asiantuntemusta toimialallaan. ”

source: Luʹvddkååʹdd vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.
fin: Lautakuntaa valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.

source: Sääʹmteeʹǧǧ sååbbar šiõttat jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa elinkeino- ja oikeuslautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 11 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 11 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 10 § mieʹldd ” Teeʹǧǧ sååbbar vaʹlljad škooultõs- da mättmateriaal-luʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 10 §:n mukaan ” Käräjien kokous valitsee koulutus- ja oppimateriaalilautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar šiõttat škooultõs- da mättmateriaal-luʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa koulutus- ja oppimateriaalilautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 12 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 12 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 12 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad kulttuurluʹvddkådda vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 12 §:n mukaan: ” Käräjien kokous valitsee kulttuurilautakuntaan vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar šiõttat kulttuurluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa kulttuurilautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 13 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 13 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 14 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad Sääʹm ǩiõllsuåvtõʹsse teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 14 §:n mukaan: ” Käräjien kokous valitsee saamen kielineuvostoon käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Ǩiõllsuåvtõõzzâst šâdd leeʹd uuʹccmõsân õhtt vuäzzlaž juõʹǩǩ Lääʹddjânnam säʹmmlai ǩiõlljooukâst.
fin: Kielineuvostossa tulee olla vähintään yksi jäsen kustakin Suomen saamelaisten kieliryhmästä.

source: Lââʹssen ǩiõllsuåvtõõzz šâdd eʹttkâʹstted pueʹrmõõzznalla ǩiõl tuʹtǩǩummuž da huõllâm äʹšštobddmõõžž. ”
fin: Lisäksi kielineuvoston tulee edustaa mahdollisimman hyvää kielen tutkimuksen ja huollon asiantuntemusta. ”

source: Ǩiõllsuåvtõõzz vaʹlljeen šâdd lââʹssen väʹldded lokku, tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.
fin: Kielineuvostoa valittaessa on lisäksi otettava huomioon, mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on säädetty naisten ja miesten edustuksesta toimielimissä.

source: Sääʹmteeʹǧǧ sååbbar šiõttat sääʹm ǩiõllsuåvtõõzz toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa saamen kielineuvoston toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 14 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 14 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 16 § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad sosiaal- da tiõrvâsvuõttluʹvddkådda teeʹǧǧ vaalpâjjavuârstes saaǥǥjååʹđteei, väärrsaaǥǥjååʹđteei da vitt jeeʹres vuäzzliʹžžed di juʹõǩǩkiʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 16 §:n mukaan: ” Käräjien kokous valitsee sosiaali- ja terveyslautakuntaan käräjien vaalikaudeksi kerrallaan puheenjohtajan, varapuheenjohtajan ja viisi muuta jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar šiõttat sosiaal- da tiõrvâsvuõttluʹvddkååʹdd toimmpââjas 2016 – 2019 da vaʹlljad tõõzz 1) saaǥǥjååʹđteei da väärrsaaǥǥjååʹđteei, 2) vitt jeeʹres vuäzzliʹžžed da lââʹssen 3) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa sosiaali- ja terveyslautakunnan toimikaudeksi 2016 – 2019 ja valitsee siihen 1) puheenjohtajan ja varapuheenjohtajana, 2) viisi muuta jäsentä ja lisäksi 3) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 15 (30) SaKä 15 § Nuõrisuåvtõõzz šiõttummuš toimmpââjas 2016-2017
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 15 (30) SaKä 15 § Nuorisoneuvoston asettaminen toimikaudeksi 2016-2017

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 17 a § mieʹldd: ” Teeʹǧǧ sååbbar vaʹlljad nuõrisuåvtõʹsse kuõiʹt eeǥǥas vuârast čiččâm vuäzzliʹžžed di juõʹǩǩkiʹžže jiiʹjjes-i vääʹrrneeʹǩǩ.
fin: Saamelaiskäräjien työjärjestyksen 17 a §:n mukaan: ” Käräjien kokous valitsee nuorisoneuvostoon kahdeksi vuodeksi kerrallaan seitsemän jäsentä sekä jokaiselle henkilökohtaisen varajäsenen.

source: Nuõrisuåvtõs vaʹlljad kõskkvuõʹđstes suåvtõʹsse kuõiʹt eeǥǥas vuârstes saaǥǥjååʹđteei da vääʹrrsaaǥǥjååʹđteei.
fin: Nuorisoneuvosto valitsee keskuudestaan neuvostoon kahdeksi vuodeksi kerrallaan puheenjohtajan ja varapuheenjohtajan.

source: Suåvtõõzz vuäzzla šâdd vaʹlljeem poodd leeʹd 18–28 – ekksaž.
fin: Neuvoston jäsenten tulee valituksi tullessaan olla 18–28 - vuotiaita.

source: Nuõrisuåvtõs vuäitt vaʹlljeed suåvtõʹsse kuõiʹt eeǥǥas vuârstes jäänmõsân vitt põõšši äʹšštobbjed.
fin: Nuorisoneuvosto voi valita neuvostolle kahdeksi vuodeksi kerrallaan enintään viisi pysyvää asiantuntijaa.

source: Nuõrisuåvtõõzz äʹšštoobdi šâʹdde vaʹlljeem poodd leeʹd 15–17 - ekksa.
fin: Nuorisoneuvoston asiantuntijoiden tulee valituksi tullessaan olla 15–17 - vuotiaita.

source: Nuõrisuåvtõõzzâst vuäitt leeʹd jiiʹjjes toiʹmmjem vääras õhtt leʹbe mäŋggsab vueʹlljuâǥǥtõs.
fin: Nuorisoneuvostossa voi olla omaan toimintaansa varten yksi tai useampi alajaosto.

source: Nuõrisuåvtõs šiõttat mieʹrrääiǥas vueʹlljuâǥǥtõõzzid da nõõmat juâǥǥtõʹsse vuäzzliʹžžen 15–28 – ekksaid sääʹmnuõrid.
fin: Nuorisoneuvosto asettaa määräajaksi alajaostot ja nimittää jaostoon jäseniksi 15–28 - vuotiaita saamelaisnuoria.

source: Suåvtõõzz di suåvtõõzz äʹšštoobdji šâdd eettkâʹstted pueʹrmõõzznalla Lääʹddjânnam säʹmmlai ǩiõllsallaš da vooudlaž jooukid. ”
fin: Neuvoston sekä neuvoston asiantuntijoiden tulee edustaa mahdollisimman hyvin Suomen saamelaisten kielellisiä ja alueellisia ryhmiä. ”

source: Sääʹmteeʹǧǧ Nuõrisuåvtõs lij såbbrestes 1/2016 22.1.2016 (6 §) tuʹmmääm čuäʹjted Sääʹmteeʹǧǧ såbbra nuõrisuåvtõʹsse vaʹlljeemnalla åårrai vuäzzlaid da vääʹrrniiʹǩǩid (mieʹlddõs 1).
fin: Saamelaiskäräjien nuorisoneuvosto on kokouksessaan 1/2016 22.1.2016 (6 §) päättänyt esittää saamelaiskäräjien kokoukselle nuorisoneuvostoon valittavat jäsenet ja varajäsenet.

source: Nuõrisuåvtõs lij välddam eʹtǩǩõõzz raajeen lokku:
fin: Nuorisoneuvosto on ottanut esitystä laatiessaan huomioon:

source:  tõn mii neezzni da åummai kõskksaž tääʹssäärvast uʹvddum lääʹjjest (609/86) lij
fin:  se mitä naisten ja miesten välisestä tasa-arvosta annetussa laissa (609/86) on

source: šiõttuum neezzni da åummai toimmorgaani seʹst eeʹtkâʹsttem pirr.
fin: säädetty naisten ja miesten edustuksesta toimielimissä.

source:  što Lääʹddjânnam sääʹm ǩiõlljoouk, sääʹmvuuʹd da Lääʹddjânnam obbnes šâdd
fin:  Suomen saamelaisten kieliryhmät, saamelaisalue ja koko Suomi tulevat

source: pueʹrmõõzz mieʹldd eeʹttkõʹsttum nuõrisuåvtõõzzâst.
fin: mahdollisimmat hyvin edustetuiksi nuorisoneuvostossa.

source: Nuõrisuåvtõõzz eʹtǩǩõʹsse vaaikti še vuäzzlai aktiivlažvuõtt, ââʹǩǩ di haall vaaikted sääʹmnuõri aaʹššid.
fin: Nuorisoneuvoston ehdotukseen vaikutti myös mahdollisten jäsenten aktiivisuus, ikä sekä halu vaikuttaa saamelaisnuorten asioihin.

source: Nuõripiisar eʹtǩǩõs (KTL):
fin: Nuorisosihteerin esitys (KTL):

source: Halltõs čuäʹjat Sääʹmteeʹǧǧ såbbra, što tõt šiõttat nuõrisuåvtõõzz toimmpââjas 2016 – 2017 da vaʹlljad tõõzz nuõrisuåvtõõzz eʹtǩǩõõzz mieʹldd 1) čiččâm vuäzzliʹžžed, 2) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i vääʹrrneeʹǩǩ.
fin: Hallitus esittää Saamelaiskäräjien kokoukselle, että se asettaa nuorisoneuvoston toimikaudeksi 2016 – 2017 ja valitsee siihen nuorisoneuvoston esityksen mukaisesti (liite 1) 1) seitsemän jäsentä, 2) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Mieʹrǩǩeš, što Kaisa Tapiola-Länsman vuõʹlji šåbbrest mâŋŋa tuʹmmstõõǥǥ raajjmest čiâss 16.16.
fin: Merkittiin, että Kaisa Tapiola-Länsman poistui kokouksesta päätöksen teon jälkeen klo 16.16.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 16 (30) SaKä 15 § juätkkai …
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 16 (30) SaKä 15 § jatkuu …

source: SaKä 15 § Halltõõzz eʹtǩǩõs:
fin: SaKä 15 § Hallituksen esitys:

source: Sääʹmteeʹǧǧ sååbbar šiõttat nuõri suåvtõõzz toimmpââjas 2016 – 2017 da vaʹlljad tõõzz nuõri suåvtõõzz eʹtǩǩõõzz meâldlânji (mieʹlddõs 1) 1) čiččâm vuäzzliʹžžed, 2) juõʹǩǩ vuäzzliʹžže jiiʹjjes-i väärrneeʹǩǩ.
fin: Saamelaiskäräjien kokous asettaa nuorisoneuvoston toimikaudeksi 2016 – 2017 ja valitsee siihen nuorisoneuvoston esityksen mukaisesti (liite 2) 1) seitsemän jäsentä, 2) jokaiselle jäsenelle henkilökohtaisen varajäsenen.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 17 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 17 (30)

source: Sääʹmteʹǧǧlääʹjj 18 c § mieʹldd: ” Sääʹmteeʹǧǧest lie kuõʹhtt tiiltaʹrǩsteei da kuhttuin väärrneʹǩǩ, koiʹd vaʹlljeet sääʹmteeʹǧǧ toimmpââʹj vaʹstteei iiʹjjid vaaldâšm da tääl taʹrǩstem vääras.
fin: Saamelaiskäräjälain 18 c §:n mukaan: ” Saamelaiskäräjillä on kaksi tilintarkastajaa ja kummallakin varamies, jotka valitaan saamelaiskäräjien toimikautta vastaavien vuosien hallinnon ja talouden tarkastamista varten.

source: Paragraaf 2 momeeʹnt mieʹldd Sääʹmteʹǧǧ da vuõiggâdvuõttministeria vaʹlljee kuhttu õõut tiiltaʹrǩsteei da tän väärrneeʹǩǩ.
fin: Pykälän 2 momentin mukaan Saamelaiskäräjät ja oikeusministeriö valitsevat kumpikin yhden tilintarkastajan ja tämän varamiehen.

source: Aainâs nuuʹbb tiiltaʹrǩsteei da suu väärrneeʹǩǩ šâdd leeʹd Kõõskõskauppkäämmar leʹbe kauppkäämmar priimâm tiiltaʹrǩsteei leʹbe õõlmâsvaaldâšm da - tääl tiiltaʹrǩstemluʹvvkååʹdd priimâm tiiltaʹrǩsteei.
fin: Aikakin toisen tilintarkastajan ja hänen varamiehensä tulee olla Keskuskauppakamarin tai kauppakamarin hyväksymä tilintarkastaja taikka julkishallinnon ja - talouden tilintarkastuslautakunnan hyväksymä tilintarkastaja.
